
/* Class = "NSButton"; ibShadowedToolTip = "Manage your account online"; ObjectID = "16"; */
"16.ibShadowedToolTip" = "Urus akaun anda dalam talian";

/* Class = "NSButtonCell"; title = "Manage Account"; ObjectID = "17"; */
"17.title" = "Urus akaun";
